/* NSButton (Animate transitions) : <title:Animate transitions> (oid:33) */
"Animate transitions" = "Animate transitions";

/* NSTextField (Animation duration) : <title:Animation duration> (oid:35) */
"Animation duration" = "Animation duration";

/* NSBox (Box) : <title:Box> (oid:77) */
"Box" = "Box";

/* NSMenuItem : <title:Cube> (oid:36) */
"Cube" = "Cube";

/* NSMenuItem : <title:Fade out Desktop> (oid:39) */
"Fade out Desktop" = "Fade out Desktop";

/* NSMenuItem : <title:Flip Desktop> (oid:67) */
"Flip Desktop" = "Flip Desktop";

/* NSMenu : <title:OtherViews> (oid:40) */
"OtherViews" = "OtherViews";

/* NSMenuItem : <title:Random> (oid:38) */
"Random" = "Random";

/* NSMenuItem : <title:Reveal Desktop> (oid:46) */
"Reveal Desktop" = "Reveal Desktop";

/* NSButton (Show notification bezel when desktop changes) : <title:Show notification bezel when desktop changes> (oid:24) */
"Show notification bezel when desktop changes" = "Show notification bezel when desktop changes";

/* NSMenuItem : <title:Slide Desktop> (oid:42) */
"Slide Desktop" = "Slide Desktop";

/* NSMenuItem : <title:Swap Desktops> (oid:44) */
"Swap Desktops" = "Swap Desktops";

/* NSTextField (Time shown) : <title:Time shown> (oid:30) */
"Time shown" = "Time shown";

/* NSButton (Use Growl for notifications) : <title:Use Growl for notifications> (oid:73) */
"Use Growl for notifications" = "Use Growl for notifications";

/* NSMenuItem : <title:Warp and Fade Desktops> (oid:41) */
"Warp and Fade Desktops" = "Warp and Fade Desktops";

/* NSMenuItem : <title:Warp and Switch Desktops> (oid:45) */
"Warp and Switch Desktops" = "Warp and Switch Desktops";

/* NSWindow (Window) : <title:Window> (oid:20) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom Desktop> (oid:43) */
"Zoom Desktop" = "Zoom Desktop";

/* NSTextField (seconds) : <title:seconds> (oid:65) */
"seconds" = "seconds";

